export const LISTDATA = [
  {
    id: 1,
    title: '목욕할 때는 옷을 입힌 채 욕조 물에 담가요',
    image: "https://picsum.photos/id/1066/300/300",
    subtitle: 'first',
    description:`목욕시킬 때 맨몸에 바로 물이 닿으면 아기가 깜짝 놀랄 수 있어요. 처음에는 옷을 입힌 채로 배와 다리에 물을 뿌려 물에 익숙해지게 하고 발부터 욕조에 담그세요. 아이 몸이 완전히 물에 젖으면 그때 옷을 벗기고 목욕시키면 된답니다. 
    목욕 후 귓바퀴를 잘 안 닦아주면 습진이 생길 수 있으니 귀와 코도 깨끗이 물기를 닦아주세요. 아이가 움직이지 않게 머리를 누른 상태에서 면봉으로 귀주변의 물기를 살살 닦고 콧속의 이물질을 제거하면 돼요. 목욕 후에는 손발톱이 불어서 잘라주기도 좋답니다.
    `
  },
  {
    id: 2,
    title: '유모차에 태워 산책할 때는 차가 달리는 방향으로 걸어요',
    image: "https://picsum.photos/id/237/300/300",
    subtitle: 'second',
    description:`아이가 유모차에 타고 있으면 눈높이가 낮아져 지나가는 자동차의 불빛과 정면으로 마주치기 때문에 눈부심을 느낄 수 있어요. 그래서 차가 달리는 방향과 나란히 걸어야 아이 눈을 보호할 수 있답니다. 
    유모차 산책은 아이 스스로 목을 가눌 수 있는 생후 3개월부터 시작하는 게 좋아요. 갑자기 찬바람을 맞으면 감기에 걸릴 수 있으니 얇은 이불이나 겉싸개를 반드시 챙기세요.
    나들이는 눈부신 태양, 살갗을 스치는 바람 등 아이가 세상을 만나는 시간이에요. 자주 가벼운 산책을 나가 아이의 몸과 마음에 다양한 자극을 주세요.`
  },
  {
    id: 3,
    title: '머리 감길 때는 전용 캡을 사용해요',
    image: "https://picsum.photos/id/815/300/300",
    subtitle: 'third',
    description:`아이를 처음 목욕시킬 때 세정제 거품이 아이 눈에 들어갈까 봐 노심초사하는데 머리감기기 캡을 사용하면 거품이 흘러내리지 않아 머리를 수월하게 감길수 있어요. 신생아는 목을 가누기 힘들어 목을 잘 받쳐줘야 아이가 편해요. 
    한손으로 허리와 목을 받치고, 엄지와 가운뎃손가락으로 아이 양쪽 귀를 막으면 귀에 물이 들어가지 않아요. 아이 머리가 젖은 채로 몸을 씻기면 감기에 걸릴수 있으므로 샴푸 후 수건으로 물기를 제거해주세요. 
    또 아이가 조금 크면 욕실 천장에 알록달록한 스티커를 붙여 아이 시선이 위로 향하게 하는 것도 방법 이에요. 아이가 자연스럽게 고개를 뒤로 젖혀 샴푸 거품이 눈에 들어가지 않는 답니다. 스티커는 아이가 지루해할 때쯤 정기적으로 바꿔주세요.`
  },
  {
    id: 4,
    title: '예쁜 두상 만들려면 아이의 좌우 옆에서 번갈아가며 자요',
    image: "https://picsum.photos/id/838/300/300",
    subtitle: 'fourth',
    description:`아이에게 예쁜 두상을 만들어주는 게 중요한 미션처럼 느껴져서 하루는 아이 왼쪽에서, 다음날은 오른쪽에서 번갈아가며 잤어요. 
    모유수유를 하다 보니 아이가 자면서도 본능적으로 엄마가 누운 방향으로 고개를 돌리더라고요. 매일 양쪽을 번갈아가면서 누웠더니 아이가 고개를 한쪽으로만 두지 않아요. 이 방법으로 첫째와 둘째 아이 모두 예쁜 두상을 만들었어요`
  },
  {
    id: 5,
    title: '아동수당',
    image: "https://picsum.photos/id/851/300/300",
    subtitle: 'fifth',
    description:`아동수당은 2018년 9월에 시작이 되었으며 아동양육에 따른 경제적 부담을 경감하고 아동의 건강한 성장 환경을 조성하여 아동의 기본적 권리와 복지 증진에 기여하기 위해 도입이 된 제도랍니다.
    2019년 4월 부터 소득 상관없이 만 6세 (0~71개월) 미만의 모든 아동 한 명당 월 10만원의 아동 수당을 받을 수 있답니다. 자세한 정보는 복지로에 들어가시면 더 자세히 나와있답니다!
     http://ihappy.or.kr/`
  },
  {
    id: 6,
    title: '아이돌봄 서비스',
    image: "https://picsum.photos/id/125/300/300",
    subtitle: 'sixth',
    description:`아이돌봄 서비스는 만 12세 이하 아동을 둔 맞벌이 가정 등에 아이돌보미가 직접 방문하여 아동을 안전하게 돌봐주는 서비스 랍니다. 소득기준에 따라 서비스 비용도 지원해 주니 자세한 내용은 
    아이돌봄 서비스를 확인부탁드려요
    https://www.idolbom.go.kr`
  },
  {
    id: 7,
    title: '아빠 육아휴직 보너스제',
    image: "https://picsum.photos/id/110/300/300",
    subtitle: 'seventh',
    description:`아빠육아휴직은 아셔도 아빠육아휴직보너스 제는 모르시는 분들이 많으신거같아요!
    부모가 순차적으로 같은 자녀에 대하여 육아휴직을 하는 경우 우대하는 특례제도입니다.
    부모 중 두번 째 사용자의 첫 3개월간 육아휴직급여를 통상임금의 100%로 지급하며 부부가 모두 사용하는 경우에만 지급이 된다는거! 두번째 육아휴직자가 주로 아빠이므로 아빠육아휴직보너스제라고 불린답니다. 당연히 두번째 육아휴직자가 여성이여도 해당이 된다는 소리 ! 더 자세한건 고용보험에서 확인하세요!
    https://www.ei.go.kr/ei/eih/eg/pb/pbPersonBnef/retrievePb0302Info.do`
  },
  {
    id: 8,
    title: '아이의 말을 충분히 들어주세요',
    image: "https://picsum.photos/id/81/300/300",
    subtitle: 'eighth',
    description:`공감능력이 부족한 아이의 경우 남의 말을 잘 듣지 않는 경향이 있습니다. 따라서 공감능력을 키워주기 위해서는 가장 먼저 해야 할 것은 남의 말을 잘 들어주도록 하는 것입니다.
    바쁘다고 혹은 귀찮다고 아이의 말에 건성으로 대답하지 말고 아이를 바라보면서 잘 듣고 있다는 반응을 보여주시면 됩니다. 평소에 대화를 할 때에도 “그랬구나“로 시작되는 공감화법으로 접근해보세요.`
  },
]